<unk>	0
<s>	0
</s>	0
▁	-2.73085
__	-3.41054
BR	-3.4775
▁__	-3.54926
の	-3.9803
は	-4.25529
で	-4.38169
？	-4.39752
が	-4.42137
に	-4.72979
、	-4.7487
も	-4.92106
と	-5.01592
な	-5.13524
を	-5.19753
って	-5.20813
か	-5.37846
から	-5.38498
や	-5.47127
とか	-5.55342
…	-5.55515
！	-5.62088
し	-5.77426
やろ	-5.93558
わ	-5.93564
「	-5.99058
なら	-6.07499
やで	-6.24382
」	-6.27747
。	-6.28818
)	-6.29343
けど	-6.31928
(	-6.38167
して	-6.40287
1	-6.4147
て	-6.42357
ー	-6.43115
よ	-6.43549
ん	-6.4704
る	-6.47776
やな	-6.5229
でも	-6.53321
2	-6.5672
た	-6.57859
い	-6.62599
する	-6.6301
人	-6.66994
ら	-6.69561
ない	-6.71637
した	-6.73556
かな	-6.73906
ね	-6.74938
（	-6.75845
3	-6.78539
）	-6.79768
んや	-6.91628
なんか	-6.91761
そう	-6.92743
▁ワイ	-6.9366
やん	-6.95218
ぞ	-6.95343
り	-6.95635
ンゴ	-6.96475
だけ	-6.96594
大	-7.03352
・・・	-7.03355
さん	-7.05639
お	-7.06816
く	-7.08344
やぞ	-7.09141
んか	-7.09586
まで	-7.1175
さ	-7.1655
4	-7.17874
回	-7.18885
やんけ	-7.18905
だ	-7.20111
より	-7.20389
なんて	-7.2102
なぁ	-7.21258
▁ワイは	-7.23621
・	-7.24703
ス	-7.24761
してる	-7.25203
ある	-7.25575
やけど	-7.26327
本	-7.26506
やし	-7.2872
き	-7.29351
だから	-7.29652
▁まあ	-7.30769
やから	-7.31781
には	-7.32184
み	-7.32634
こと	-7.32824
のは	-7.33632
いい	-7.33688
5	-7.34231
試合	-7.35037
ワイ	-7.35878
もう	-7.36137
年	-7.37107
のか	-7.38706
よな	-7.38734
▁これ	-7.39055
った	-7.39097
見	-7.39191
う	-7.42079
ル	-7.42371
たら	-7.46402
日	-7.46966
す	-7.47093
なん	-7.4877
▁もう	-7.49129
になる	-7.49401
一	-7.49926
しか	-7.50274
つ	-7.50557
点	-7.51308
～	-7.51981
番	-7.52162
これ	-7.5256
だった	-7.52563
やね	-7.52717
何	-7.52749
→	-7.53451
くらい	-7.55262
ト	-7.55642
▁でも	-7.56192
ろ	-7.56206
出	-7.56712
できる	-7.57288
中	-7.57946
あ	-7.61576
こ	-7.62162
んやで	-7.62672
という	-7.62982
...	-7.63008
やった	-7.63632
ま	-7.64382
め	-7.66648
J	-7.67188
したら	-7.67327
▁なんで	-7.68085
10	-7.68221
なかった	-7.68445
やつ	-7.68503
スレ	-7.69011
みたいな	-7.69641
6	-7.69646
なあ	-7.70565
え	-7.70661
▁今	-7.71188
位	-7.7121
いた	-7.71485
……	-7.71701
▁それ	-7.72447
▁なお	-7.72604
この	-7.72726
ド	-7.72785
んやろ	-7.72861
ア	-7.73862
金	-7.75
時	-7.75324
それ	-7.75447
分	-7.75621
だと	-7.75624
その	-7.75845
ば	-7.75993
リ	-7.76177
選手	-7.7639
話	-7.76623
方	-7.76792
マ	-7.785
▁ワイも	-7.78517
じゃ	-7.78703
気	-7.79303
戦	-7.79451
イ	-7.79609
っ	-7.79635
ク	-7.805
おん	-7.80533
者	-7.80576
数	-7.808
なんや	-7.80929
ラ	-7.81081
んだ	-7.81091
民	-7.81143
事	-7.81523
▁この	-7.8176
子	-7.83354
▁あと	-7.83384
です	-7.83699
じゃない	-7.83778
7	-7.85292
タ	-7.85612
ン	-7.8577
好き	-7.86337
時間	-7.86407
と思う	-7.86771
勝	-7.86907
球	-7.87448
いる	-7.88699
れば	-7.88803
がある	-7.89639
の方が	-7.89788
今	-7.90133
〜	-7.91313
１	-7.91363
ﾞ	-7.91475
れ	-7.9186
まだ	-7.91895
手	-7.91929
物	-7.92438
投手	-7.92497
け	-7.92796
名	-7.93154
▁なんか	-7.93309
9	-7.93889
シ	-7.93915
くん	-7.94182
のに	-7.94326
だけで	-7.94448
のが	-7.94778
8	-7.95392
▁まぁ	-7.96289
ロ	-7.96688
▁その	-7.96845
として	-7.96854
w	-7.97937
よう	-7.98061
前	-7.98136
ぐらい	-7.98538
ッ	-7.98562
上	-7.99114
万	-7.99822
奴	-7.99981
だろ	-8.0009
ズ	-8.00171
▁お	-8.00537
?	-8.00571
れる	-8.00645
ってる	-8.01194
▁ワイの	-8.01245
にも	-8.01506
月	-8.02135
される	-8.02393
からな	-8.02549
割	-8.02681
目	-8.02831
三	-8.02862
カ	-8.03024
チーム	-8.0318
▁いや	-8.03319
された	-8.03971
！」	-8.04116
やって	-8.04327
j	-8.04421
力	-8.04497
感じ	-8.04555
ナ	-8.04705
らしい	-8.05035
下	-8.05569
とかいう	-8.05827
また	-8.06925
良い	-8.07453
になった	-8.08141
２	-8.08429
レベル	-8.08471
田	-8.08751
ちゃん	-8.08953
ゲーム	-8.09093
よく	-8.1028
生	-8.10306
▁これは	-8.10592
すこ	-8.10801
ええ	-8.10844
▁あれ	-8.10886
高	-8.11497
国	-8.11626
イッチ	-8.11825
コ	-8.12327
先発	-8.12351
ワイは	-8.12814
バ	-8.13424
外	-8.13692
とこ	-8.13693
A	-8.13759
ンゴねぇ	-8.13823
▁1	-8.13842
たい	-8.14612
む	-8.14645
野球	-8.15141
せ	-8.15594
▁(	-8.16658
ブ	-8.16691
してた	-8.17374
んやけど	-8.17489
なんで	-8.17762
だけど	-8.1831
▁イッチ	-8.1843
見て	-8.18505
そんな	-8.18974
部	-8.19017
C	-8.19051
体	-8.19151
あれ	-8.19156
ム	-8.19337
後	-8.19453
山	-8.19455
ニキ	-8.19717
日本	-8.1998
ち	-8.20274
0	-8.20296
行く	-8.20374
感	-8.2111
ちょっと	-8.21186
▁そもそも	-8.21188
問題	-8.21218
ちゃう	-8.21471
レス	-8.21522
られる	-8.2184
男	-8.22225
パ	-8.22407
ｗ	-8.22708
ウ	-8.22925
▁2	-8.2328
レ	-8.24014
▁ちな	-8.24029
ような	-8.24112
もん	-8.25129
】	-8.2519
広島	-8.25765
頭	-8.25996
ミ	-8.26155
んで	-8.26171
球団	-8.26217
グ	-8.2659
やる	-8.26709
 	-8.26862
だし	-8.27016
地	-8.27065
性	-8.27228
悪い	-8.27427
オ	-8.27595
所	-8.27662
どう	-8.277
的に	-8.28086
３	-8.28094
二	-8.28166
ず	-8.28173
仕事	-8.28224
ボ	-8.28228
みたい	-8.28396
！？	-8.29162
やと	-8.29543
ファン	-8.29768
言う	-8.30408
では	-8.30474
▁まだ	-8.30492
てる	-8.30589
セ	-8.30912
巨人	-8.31021
小	-8.31433
▁そら	-8.31563
みんな	-8.31788
じ	-8.3181
普通に	-8.31915
アニメ	-8.32045
負け	-8.32393
やってる	-8.32467
キ	-8.32853
ツ	-8.32862
草	-8.32918
模様	-8.32958
ジ	-8.3338
守備	-8.34047
なのに	-8.34295
なのか	-8.34307
高い	-8.34665
心	-8.34843
無い	-8.34863
阪神	-8.34925
フ	-8.35138
E	-8.35274
あった	-8.35337
▁【	-8.3547
強い	-8.35625
ねん	-8.3571
内	-8.35821
ω	-8.35826
定期	-8.35939
になって	-8.3599
-	-8.36093
しない	-8.36164
きた	-8.36576
面白い	-8.36617
軍	-8.36987
円	-8.37267
監督	-8.37349
ワイの	-8.37488
ボール	-8.37554
っていう	-8.3759
無理	-8.37751
いて	-8.37854
野	-8.37962
適当	-8.3804
大学	-8.38067
o	-8.38328
今日	-8.38436
足	-8.38955
優勝	-8.39411
ノ	-8.39769
サ	-8.40111
くる	-8.40239
ダ	-8.40434
やったら	-8.40496
▁おん	-8.40596
なくて	-8.40756
んやが	-8.40896
D	-8.41001
▁それは	-8.41001
いく	-8.41047
▁今日	-8.41428
！！	-8.41462
20	-8.41778
以外	-8.41796
様	-8.41848
▁ただ	-8.42057
P	-8.425
メ	-8.43666
全部	-8.43839
前に	-8.44045
ビ	-8.4419
々	-8.44205
んだよなぁ	-8.44287
欲しい	-8.44521
家	-8.44946
マン	-8.45201
やわ	-8.45432
みたいに	-8.45511
的な	-8.45596
▁じゃあ	-8.45645
打ち	-8.45758
▁サンガツ	-8.46311
ホームラン	-8.46338
ねぇ	-8.4649
やろな	-8.46598
ほど	-8.46613
ガ	-8.46801
へ	-8.46829
ゴ	-8.46865
しとる	-8.47346
神	-8.47529
出る	-8.47605
良かった	-8.47715
よね	-8.47733
あの	-8.47887
顔	-8.48015
こんな	-8.48226
しな	-8.4825
屋	-8.48345
エ	-8.48392
歳	-8.48405
もっと	-8.4851
いない	-8.48695
できない	-8.49124
▁あ	-8.49411
チ	-8.49668
もの	-8.49839
川	-8.49857
口	-8.49933
のこと	-8.50262
やろなぁ	-8.50305
行	-8.50594
ところ	-8.50746
しかない	-8.50755
失点	-8.50921
んやな	-8.50954
大谷	-8.51444
道	-8.5149
アウト	-8.51596
方が	-8.51895
したい	-8.51921
ネ	-8.51969
作	-8.52095
プ	-8.52181
？」	-8.52385
打線	-8.52481
かった	-8.52544
▁やっぱ	-8.52596
じゃなくて	-8.52722
ヤ	-8.52758
気がする	-8.53082
わからん	-8.53097
ハ	-8.53123
原	-8.53241
投げ	-8.53251
▁そんな	-8.53343
あと	-8.53354
化	-8.53399
ﾌ	-8.53436
▁あの	-8.53456
ニ	-8.53459
だぞ	-8.53634
長	-8.53752
ゾ	-8.53773
多い	-8.53933
e	-8.54001
学	-8.54025
ないから	-8.54369
すぎ	-8.54595
ど	-8.54668
線	-8.54909
なんだ	-8.55135
嫌い	-8.55776
よかった	-8.56018
元	-8.56164
楽	-8.56213
んかな	-8.56344
わかる	-8.5641
代	-8.56518
で草	-8.56882
の話	-8.57182
発	-8.57229
っぽい	-8.57257
されて	-8.57392
違う	-8.57508
ほしい	-8.57516
▁てか	-8.57647
水	-8.57706
横浜	-8.58091
店	-8.58392
▁とりあえず	-8.5841
不	-8.58457
▁やっぱり	-8.58504
味	-8.59012
モ	-8.59038
ですわ	-8.59084
やら	-8.59087
ラン	-8.59144
いける	-8.59157
以上	-8.59227
君	-8.59481
度	-8.5951
ではない	-8.59745
出来る	-8.59855
とは	-8.6007
無	-8.60088
同じ	-8.60139
結構	-8.60416
出て	-8.60416
出す	-8.60632
勝ち	-8.60721
イメージ	-8.60756
ねえ	-8.60757
直	-8.60838
めっちゃ	-8.60951
▁3	-8.61023
系	-8.61032
通	-8.61079
怖い	-8.61572
ご	-8.61918
デ	-8.622
すまんな	-8.62746
的	-8.62869
先	-8.62927
着	-8.62972
とる	-8.63114
すぎて	-8.63159
市	-8.6364
リー	-8.63699
おる	-8.63847
全然	-8.63881
中日	-8.63996
筒香	-8.64329
プロ	-8.64382
一番	-8.64502
やねん	-8.6495
場	-8.65353
無能	-8.65513
せん	-8.65533
▁そういや	-8.65597
30	-8.65637
▁何	-8.65704
面	-8.65884
敗	-8.65916
やない	-8.66007
▁正直	-8.6654
…？	-8.66668
▁今の	-8.66778
だな	-8.66882
絶対	-8.66902
が一番	-8.67123
ワ	-8.67215
車	-8.67435
リーグ	-8.67437
やからな	-8.67686
へん	-8.67983
ぐ	-8.6804
女	-8.68041
食	-8.68139
ふ	-8.68157
次	-8.68215
T	-8.68222
間	-8.68312
▁みんな	-8.68332
考え	-8.68357
そ	-8.6838
ように	-8.68694
ロッテ	-8.6871
び	-8.68739
B	-8.68798
やが	-8.6896
ぶ	-8.69026
が悪い	-8.69101
アカン	-8.69259
相手	-8.69354
すごい	-8.6945
っとる	-8.69484
打つ	-8.69731
人気	-8.69744
取り	-8.70148
▁ちょっと	-8.70356
▁ワイが	-8.70359
凄い	-8.70718
つく	-8.70737
会	-8.71154
すぎる	-8.7133
してない	-8.71494
見た	-8.71555
捕手	-8.716
サード	-8.71601
ソ	-8.71675
説	-8.71814
▁むしろ	-8.71819
にして	-8.71838
O	-8.71912
▁今日は	-8.72047
しても	-8.72176
ザ	-8.72214
s	-8.72256
なんだよなぁ	-8.7248
あり	-8.72526
調子	-8.72642
結果	-8.73123
.	-8.73205
中継ぎ	-8.73267
今の	-8.73757
かなり	-8.74162
ショート	-8.74703
100	-8.74707
派	-8.74892
されてる	-8.7523
はず	-8.75278
すら	-8.75401
んやろか	-8.75537
高校	-8.75553
最近	-8.75605
枠	-8.757
ほ	-8.75867
うまい	-8.75984
とき	-8.76049
イン	-8.76069
期待	-8.7613
キャラ	-8.76197
使う	-8.764
名前	-8.76615
ット	-8.76636
ピッチャー	-8.76873
海	-8.7697
法	-8.77212
なし	-8.77391
用	-8.77505
クレメンス	-8.77703
タイプ	-8.77814
県	-8.7782
ったら	-8.77829
しい	-8.77882
見る	-8.77888
ヒ	-8.77925
ダメ	-8.77931
人が	-8.7798
嫌	-8.77995
くなる	-8.77999
もある	-8.78082
るわ	-8.78116
でしょ	-8.78181
ワイが	-8.78469
そうな	-8.78625
アレ	-8.78804
言って	-8.78809
文	-8.7897
がない	-8.79104
ほんま	-8.7915
全員	-8.79192
テ	-8.79241
来	-8.79418
エラー	-8.79443
難しい	-8.7947
言い	-8.79496
R	-8.7955
あたり	-8.79581
丸	-8.79681
合	-8.79782
a	-8.79803
音	-8.7982
ても	-8.79825
新	-8.79879
四球	-8.79967
なんやろ	-8.79968
のほうが	-8.80123
すれば	-8.80192
スト	-8.80239
ネタ	-8.80256
時代	-8.8042
ばっか	-8.80554
時に	-8.80595
何か	-8.80635
はもう	-8.80852
誰	-8.80862
怪我	-8.80895
対	-8.81062
ます	-8.8122
▁というか	-8.8139
風	-8.81431
ヒット	-8.8161
ター	-8.81905
４	-8.81915
やってた	-8.81931
有能	-8.81991
曲	-8.82052
S	-8.8211
左	-8.8225
世界	-8.82357
るから	-8.82368
▁マ	-8.82546
!	-8.82727
しそう	-8.82751
笑	-8.82863
実	-8.83008
一人	-8.8314
んちゃう	-8.83216
島	-8.83378
声	-8.83461
すぐ	-8.83494
なく	-8.83953
▁結局	-8.83958
悪	-8.84072
空	-8.84212
山田	-8.84248
ぼ	-8.84487
らない	-8.84567
知らん	-8.8462
ケ	-8.84678
ぎ	-8.84726
王	-8.84955
億	-8.84977
んだよなあ	-8.85153
セカンド	-8.85157
スタメン	-8.85277
持ち	-8.85397
おらん	-8.85585
人は	-8.85586
ひ	-8.85656
ワイも	-8.85701
今年	-8.85723
かも	-8.85751
ハム	-8.85837
どうぞ	-8.85844
クラス	-8.85926
っと	-8.86007
漫画	-8.86294
ええやん	-8.86341
はない	-8.86432
打点	-8.86499
成績	-8.86515
るんや	-8.86628
映画	-8.86796
され	-8.86894
木	-8.86927
やろか	-8.8707
小声	-8.87139
好きな	-8.87244
やろなあ	-8.8737
つけ	-8.8751
そういう	-8.8756
組	-8.87578
▁広島	-8.87584
ないし	-8.87602
コーチ	-8.87608
思い	-8.87764
だよ	-8.87775
って感じ	-8.87813
すき	-8.87828
三振	-8.87902
▁多分	-8.87952
石	-8.88017
寝	-8.88143
ポ	-8.88156
▁ちなみに	-8.88353
える	-8.88458
人間	-8.88477
やっけ	-8.88511
ぁ	-8.88698
ゲ	-8.88698
12	-8.88706
なる	-8.8871
だったら	-8.88809
馬	-8.88891
菊池	-8.88986
入	-8.88999
▁すまんな	-8.8931
▁(*^◯^*)	-8.8932
流れ	-8.89321
▁実際	-8.89511
語	-8.89518
正	-8.89555
ピ	-8.89558
と思うで	-8.89602
ええな	-8.89641
菅野	-8.89828
全	-8.89868
５	-8.89901
だって	-8.89924
主	-8.89926
逆転	-8.89986
機	-8.90118
ないやろ	-8.90317
行って	-8.90421
お前	-8.90461
流	-8.90561
M	-8.90631
自分の	-8.90636
坂本	-8.9071
▁4	-8.9073
勉強	-8.90788
楽しい	-8.90797
けどな	-8.90857
かもしれん	-8.90945
L	-8.90984
出して	-8.90999
しゃーない	-8.91097
こう	-8.91149
ここ	-8.91208
買って	-8.91393
▁5	-8.91466
練習	-8.91567
｢	-8.91845
会社	-8.92051
なり	-8.92184
自	-8.9234
やり	-8.92356
なくなる	-8.92398
知	-8.92463
バー	-8.92544
あるんか	-8.92563
打撃	-8.92698
なさそう	-8.92703
p	-8.92793
ってこと	-8.92863
色	-8.92887
安	-8.92945
重	-8.93088
絵	-8.93353
早く	-8.93355
時点で	-8.9343
球場	-8.93459
明日	-8.93545
村	-8.93608
50	-8.9375
身	-8.93857
東京	-8.94162
愛	-8.94203
引き	-8.94364
▁そう	-8.94367
すると	-8.94401
▁最近	-8.94825
はある	-8.95004
見てる	-8.95099
できん	-8.95296
K	-8.95301
ミス	-8.9537
ドラ	-8.95394
んだよ	-8.95562
m	-8.95609
▁明日	-8.95728
らん	-8.95731
エース	-8.95764
そうやな	-8.95791
んの	-8.95863
印象	-8.9593
んじゃ	-8.96021
楽天	-8.96085
i	-8.96149
させて	-8.96163
必要	-8.96258
安打	-8.96385
15	-8.96537
るのは	-8.96688
だけや	-8.96755
←	-8.96811
ティ	-8.96839
ないと	-8.9698
と同じ	-8.96997
ちゃんと	-8.9706
理由	-8.97208
他の	-8.97368
▁日本	-8.9743
代表	-8.97507
はまだ	-8.97533
らしいで	-8.97618
入り	-8.97729
パン	-8.97818
今日は	-8.97844
のやつ	-8.98069
られた	-8.98099
知ってる	-8.98256
てた	-8.98338
意味	-8.9845
少ない	-8.98595
率	-8.98607
関係	-8.98733
N	-8.98773
立	-8.98798
ずっと	-8.98837
打者	-8.9891
De	-8.99059
ヤクルト	-8.99097
太	-8.99331
強	-8.99343
ないんか	-8.99375
来る	-8.99464
使って	-8.99646
育成	-8.99684
かね	-8.99781
役	-8.99831
打った	-8.99848
U	-8.99897
G	-9.00019
ながら	-9.00081
からね	-9.001
アメリカ	-9.00125
なきゃ	-9.00142
t	-9.00151
チャンス	-9.00183
クッソ	-9.00265
買う	-9.00273
付け	-9.0038
▁大	-9.00423
れて	-9.00424
/	-9.00467
べ	-9.0047
めて	-9.00605
c	-9.00703
しろ	-9.00798
歌	-9.00826
戦争	-9.00859
わね	-9.00902
星	-9.01026
評価	-9.01037
んちゃうか	-9.01131
有	-9.01238
▁巨人	-9.01263
k	-9.01404
▁逆に	-9.01494
ました	-9.0163
シーズン	-9.01665
誰か	-9.01674
カード	-9.01829
上げ	-9.01969
▁また	-9.02003
場所	-9.02017
▁去年	-9.02078
使い	-9.02116
ないけど	-9.02128
ないで	-9.02145
ええで	-9.02233
野手	-9.02265
弱	-9.02546
それは	-9.02673
というか	-9.02684
応援	-9.02735
が多い	-9.02769
飯	-9.02775
▁昨日	-9.02781
初	-9.02877
美	-9.02881
得	-9.02933
持って	-9.03216
余裕	-9.03352
･･･	-9.03539
終わり	-9.03546
抑え	-9.03642
書	-9.03775
能力	-9.03802
明	-9.03839
カープ	-9.03867
くれ	-9.03887
▁だから	-9.03965
たけど	-9.03992
落ち	-9.04066
くて	-9.04187
させる	-9.04273
分かる	-9.04397
敵	-9.04443
ベ	-9.0447
おかしい	-9.04571
ですね	-9.04599
投げる	-9.04603
低	-9.04708
▁お前	-9.04733
どんな	-9.04739
F	-9.04753
扱い	-9.0479
右	-9.04839
たわ	-9.04883
ほとんど	-9.04912
考えて	-9.04963
▁ええんやで	-9.05118
他	-9.0514
平	-9.05199
いって	-9.05277
こそ	-9.05287
ｰ	-9.05334
普通	-9.05767
打てる	-9.05801
終わった	-9.05904
井	-9.05985
ぇ	-9.05996
外野	-9.05999
親	-9.06001
熱	-9.06028
▁菅野	-9.06167
産	-9.0618
からなぁ	-9.06221
西	-9.06272
あるで	-9.06278
▁別に	-9.0629
期	-9.06291
知らない	-9.06319
石川	-9.06367
▁大谷	-9.06374
コン	-9.06396
とった	-9.06527
分からん	-9.06594
ぜ	-9.06614
サンガツ	-9.06688
言	-9.0672
行った	-9.06751
かどうか	-9.06757
品	-9.06812
にする	-9.07005
裏	-9.07196
おった	-9.07256
見たい	-9.0729
誰も	-9.07401
形	-9.07422
つか	-9.07502
:	-9.07552
｣	-9.07632
n	-9.07696
打率	-9.07756
多分	-9.07825
なくても	-9.07868
▁阪神	-9.07887
▁あっ	-9.08144
登板	-9.08166
ろう	-9.08183
食べ	-9.08211
ことを	-9.08312
ええやろ	-9.08376
▁そういえば	-9.08563
時は	-9.08659
くない	-9.08815
別	-9.08826
u	-9.08861
ばっかり	-9.08986
代打	-9.09163
みて	-9.09208
出来	-9.09216
ぬ	-9.09459
入れ	-9.09482
田中	-9.09541
当たり	-9.0957
駅	-9.09695
せる	-9.09745
やったな	-9.09814
社会	-9.09826
▁うーん	-9.09827
と思って	-9.09958
出た	-9.0996
そんなに	-9.10019
▁ファッ	-9.10166
ガン	-9.10288
ってた	-9.10293
まあ	-9.10374
的には	-9.10376
･`	-9.10443
あんまり	-9.1067
ック	-9.10794
夜	-9.10808
子供	-9.11022
きて	-9.11056
客	-9.11067
少し	-9.11068
なー	-9.11098
センター	-9.11128
ギ	-9.1118
若手	-9.11196
▁筒香	-9.11298
▁普通に	-9.11353
げ	-9.11417
▁すまん	-9.11439
最強	-9.11484
広	-9.11516
気持ち	-9.11612
勝負	-9.11648
ざ	-9.11685
側	-9.11717
▁今日の	-9.11746
あって	-9.11834
勝てる	-9.11868
相手に	-9.11882
と思った	-9.119
んな	-9.11992
同	-9.12017
なんだよなあ	-9.12083
変わる	-9.12096
勝った	-9.12196
思う	-9.12205
宮	-9.12234
ですか	-9.12447
って何	-9.12461
全く	-9.12465
東	-9.12595
去年	-9.12614
なんとか	-9.12743
ネット	-9.13
メジャー	-9.13014
ﾟ	-9.13055
さんは	-9.13079
俺	-9.13135
作品	-9.13171
論	-9.13243
台	-9.13446
真	-9.13554
んだけど	-9.13598
情報	-9.1372
ないぞ	-9.13749
最高	-9.13792
あかん	-9.13818
席	-9.13971
作って	-9.14079
んやろな	-9.14099
中田	-9.14117
確率	-9.14489
ディ	-9.1454
どっち	-9.14647
困惑	-9.14734
定	-9.1476
西武	-9.14844
型	-9.14857
北	-9.14879
ID	-9.14886
は何	-9.14931
なければ	-9.15027
藤浪	-9.15038
倍	-9.15058
バント	-9.15061
イニング	-9.15091
状態	-9.15229
やったわ	-9.15302
返	-9.15323
I	-9.15386
連敗	-9.15426
実況	-9.15467
テレビ	-9.15645
小林	-9.15776
マー	-9.15814
大阪	-9.15927
これは	-9.15983
れた	-9.16035
11	-9.16132
40	-9.1618
んねん	-9.16307
指名	-9.16327
▁しかも	-9.16348
引退	-9.16364
ってのは	-9.16367
経験	-9.16369
るんやで	-9.16376
心配	-9.16469
▁しかし	-9.16598
出した	-9.16629
カー	-9.16664
打席	-9.16669
▁ほんま	-9.16724
やばい	-9.16774
白目	-9.16817
www	-9.16835
別に	-9.16883
だわ	-9.16922
一回	-9.17091
フライ	-9.1713
まず	-9.17254
言葉	-9.17274
るで	-9.17277
かん	-9.17301
ドラフト	-9.17463
スター	-9.17545
取って	-9.17546
▁こんな	-9.17575
盗塁	-9.17815
関	-9.17871
酒	-9.18015
嘘	-9.18022
▁イッチは	-9.18027
とも	-9.18062
結局	-9.18089
いった	-9.1809
土	-9.18145
スポーツ	-9.18176
の人	-9.18243
▁せやな	-9.18289
天	-9.18378
バレ	-9.18391
ロー	-9.18433
してくれ	-9.18464
に行く	-9.18479
気が	-9.18497
ホ	-9.18507
花	-9.18508
上手い	-9.18555
への	-9.18701
よりも	-9.18707
FA	-9.18724
弱い	-9.18829
動	-9.18883
打って	-9.18897
観	-9.19025
ンゴねえ	-9.19156
訳	-9.19218
近	-9.19219
候補	-9.19232
やっぱり	-9.19262
▁そうなんか	-9.19314
ほんと	-9.19329
入って	-9.19338
ほぼ	-9.19587
出てくる	-9.19652
来て	-9.19725
▁さすがに	-9.19796
肉	-9.19853
アク禁	-9.19875
版	-9.19941
HR	-9.19959
たくない	-9.20004
居	-9.20041
ゆ	-9.20216
だよな	-9.2028
薬	-9.20296
しっかり	-9.203
悲報	-9.20302
質	-9.20355
ちゃ	-9.20382
点差	-9.20494
人生	-9.2057
200	-9.2063
そこまで	-9.20636
打て	-9.20639
ﾊ	-9.20658
▁今年	-9.20664
もない	-9.20667
何も	-9.20689
▁確かに	-9.20702
取る	-9.20707
▁これで	-9.20733
光	-9.20794
板	-9.20982
わな	-9.21007
出し	-9.21024
解	-9.21026
白	-9.21075
ついて	-9.21244
やないか	-9.21248
鉄	-9.21346
言ってる	-9.21348
かよ	-9.21365
血	-9.21379
多	-9.21629
日本人	-9.21633
くれる	-9.21754
んやろなぁ	-9.2176
進	-9.21775
成	-9.21793
マジで	-9.2185
アン	-9.21927
んですかね	-9.22005
火	-9.22027
運	-9.22214
主人公	-9.22217
っけ	-9.2225
になってる	-9.22256
生活	-9.22259
首	-9.2234
友達	-9.2242
r	-9.22726
前の	-9.22879
られて	-9.22917
辛い	-9.22969
切り	-9.23024
動画	-9.23062
奴は	-9.23147
ｊ	-9.23204
勝利	-9.23207
ええんか	-9.23208
わけ	-9.23211
ちゃうか	-9.23396
フル	-9.23412
じゃん	-9.2343
色々	-9.2348
しよう	-9.23551
以降	-9.23573
▁一	-9.23644
嬉しい	-9.23804
確定	-9.23866
やと思う	-9.23943
低い	-9.23951
夢	-9.23956
はどう	-9.24004
める	-9.24043
▁こういう	-9.24093
量	-9.24155
入る	-9.24225
どこ	-9.24227
横	-9.24251
あんま	-9.24256
▁野球	-9.24435
いたら	-9.24475
になりそう	-9.24536
予想	-9.24688
っちゃ	-9.24731
先生	-9.24799
和	-9.24839
米	-9.24875
日本の	-9.25136
こいつ	-9.25168
▁あー	-9.25386
ると	-9.25386
弾	-9.25411
している	-9.25509
意	-9.25514
▁ええ	-9.25578
松	-9.256
断	-9.25786
られない	-9.2579
治	-9.25797
豚	-9.25813
んのか	-9.26059
式	-9.26063
だっけ	-9.26127
防御率	-9.26155
失	-9.26161
X	-9.26192
下手	-9.26228
いつも	-9.26245
大丈夫	-9.26281
相	-9.2638
やしな	-9.2648
だと思う	-9.26488
谷	-9.26507
例	-9.26534
れない	-9.2664
やすい	-9.26669
ありそう	-9.26783
エル	-9.26786
キロ	-9.26874
腹	-9.27
こういう	-9.27033
さんが	-9.27157
▁菊池	-9.27254
▁中日	-9.27421
ーン	-9.27424
塁	-9.27432
ペ	-9.27491
早い	-9.2752
ップ	-9.2759
程度	-9.27625
権	-9.27649
記録	-9.27725
イケメン	-9.27743
そこそこ	-9.27839
そのまま	-9.27862
カン	-9.28006
頑張って	-9.28007
出てる	-9.28031
について	-9.28071
▁おは	-9.28133
本当に	-9.28153
かけ	-9.2828
良	-9.28294
▁一応	-9.28447
悲しい	-9.28496
セーフ	-9.28526
聞いて	-9.28614
ないか	-9.28636
指	-9.28662
人の	-9.28754
可愛い	-9.28833
早	-9.28972
再	-9.28972
て草	-9.29062
社	-9.29114
と思うわ	-9.29129
意識	-9.29278
作る	-9.29282
おもろい	-9.29334
森	-9.29359
残	-9.29481
肩	-9.29716
ええわ	-9.29743
番組	-9.29851
学校	-9.29869
そもそも	-9.29881
好	-9.29935
▁あれは	-9.29941
読み	-9.2995
ラー	-9.30024
年齢	-9.30063
NG	-9.30075
作った	-9.30157
やなぁ	-9.30213
▁えぇ	-9.30264
▁6	-9.3039
撃	-9.30395
合い	-9.30418
▁山田	-9.30462
しゃ	-9.30586
でき	-9.30633
通り	-9.30712
そろそろ	-9.30724
のかな	-9.30766
やきう	-9.30783
予定	-9.30858
二人	-9.30862
古	-9.30896
受け	-9.30898
サッカー	-9.31142
▁どうせ	-9.31163
b	-9.31173
逆	-9.31227
無し	-9.31324
二軍	-9.31342
ください	-9.31671
▁金	-9.31769
▁ヤクルト	-9.31791
何が	-9.31817
なくなった	-9.31828
復活	-9.31845
んやぞ	-9.31929
の時	-9.32041
ｯ	-9.32055
勝つ	-9.32064
▁楽天	-9.32076
ポジ	-9.32091
込み	-9.32164
年目	-9.32286
の方	-9.32359
▁横浜	-9.32526
h	-9.32536
一つ	-9.32567
▁そういう	-9.32576
さんの	-9.32654
根	-9.32667
負けた	-9.32783
過ぎ	-9.32806
l	-9.32905
たん	-9.32925
ここまで	-9.33019
６	-9.33113
タイムリー	-9.3328
業	-9.33361
まる	-9.33444
▁10	-9.33535
ときは	-9.33585
なのは	-9.33615
ホーム	-9.33626
んだから	-9.33691
辺り	-9.33784
煽り	-9.33827
！！！	-9.33927
来た	-9.34026
岡	-9.34094
内容	-9.34306
来年	-9.34313
ローテ	-9.34346
できた	-9.34527
25	-9.34585
んやね	-9.34658
かい	-9.34662
勝って	-9.34697
謎	-9.34748
ゲー	-9.34822
中国	-9.35002
ライ	-9.35067
ルール	-9.35104
わい	-9.35111
ずに	-9.35168
ライト	-9.35261
▁ここ	-9.35267
最下位	-9.35331
当然	-9.35379
▁ア	-9.35506
オリックス	-9.35512
中継	-9.35631
▁ロッテ	-9.3575
難	-9.35779
たから	-9.35803
▁そして	-9.35843
ハイ	-9.35873
ヨ	-9.3591
黒	-9.35946
変な	-9.3596
ラーメン	-9.36148
女の子	-9.36277
による	-9.36283
私	-9.36358
の問題	-9.3641
得点	-9.36513
このスレ	-9.36532
×	-9.36583
表	-9.36595
連	-9.36696
四	-9.36751
･´)	-9.36753
ｗｗｗ	-9.36839
場合	-9.36893
だが	-9.36935
追い	-9.36936
張	-9.3699
趣味	-9.37005
いかん	-9.37018
ないわ	-9.37036
の選手	-9.37088
があった	-9.37129
地方	-9.37152
g	-9.37213
かけて	-9.3732
公	-9.37359
ノー	-9.37378
…(	-9.37396
d	-9.37411
放送	-9.37425
乗	-9.37485
本当	-9.3761
あるから	-9.37726
ことは	-9.37737
WBC	-9.37757
個	-9.37772
リリーフ	-9.37851
鬼	-9.37852
見たら	-9.3801
ストレート	-9.38032
H	-9.38051
打てない	-9.38126
つもり	-9.38158
ハゲ	-9.38238
やめ	-9.38242
▁なぜ	-9.38353
教えて	-9.384
▁今は	-9.38432
やっぱ	-9.38489
モン	-9.38579
言った	-9.38678
▁三	-9.38678
日ハム	-9.38708
設定	-9.3871
不安	-9.3873
やったけど	-9.38793
半	-9.39009
買った	-9.39013
▁せやで	-9.39022
つけて	-9.3907
ジャ	-9.39087
髪	-9.39131
なかったら	-9.39149
たし	-9.39161
なかなか	-9.39292
▁坂本	-9.39297
ゼ	-9.3937
ほうが	-9.39429
パー	-9.39542
９	-9.39575
専	-9.39595
層	-9.39721
差	-9.39755
制	-9.39763
▁まず	-9.39853
理	-9.3987
マシ	-9.39883
▁もっと	-9.39944
暇	-9.40009
殿	-9.40009
▁今北	-9.40068
関係ない	-9.40108
答え	-9.4017
五	-9.40307
ええんやで	-9.40403
良く	-9.40653
取	-9.40691
毛	-9.40885
朝	-9.40893
打	-9.409
なって	-9.40923
▁パ	-9.40938
世代	-9.40972
いけ	-9.41044
いっぱい	-9.41069
▁今年の	-9.41121
頃	-9.41123
持ってる	-9.41209
忘れ	-9.41298
▁小林	-9.41314
鷲	-9.41325
教えてクレメンス	-9.41343
トップ	-9.41356
▁ID	-9.41382
ルーキー	-9.41397
あるし	-9.41444
たまに	-9.41453
ファースト	-9.41467
してくれる	-9.41491
十分	-9.41494
鷹	-9.41532
▁西武	-9.41649
▁小	-9.41675
あまり	-9.41718
文句	-9.41772
説明	-9.41792
急	-9.41969
なった	-9.41996
がいる	-9.42013
お前ら	-9.42154
総	-9.42183
町	-9.42212
８	-9.42212
しまった	-9.42218
種	-9.42227
長い	-9.42293
いう	-9.42313
▁つまり	-9.42379
聞く	-9.42392
と思ってる	-9.42421
彼女	-9.42487
山口	-9.42506
尾	-9.42617
特	-9.42701
うち	-9.42702
やつは	-9.42706
▁8	-9.42745
からなあ	-9.42864
あげ	-9.42902
厳しい	-9.42903
▁なるほど	-9.42951
反	-9.4307
＝	-9.43107
声優	-9.43132
最	-9.43139
上がる	-9.43147
があるから	-9.43166
誰が	-9.43217
って言う	-9.4325
▁それが	-9.43311
世	-9.43312
失敗	-9.43345
ません	-9.43416
痛い	-9.43431
んやから	-9.4347
シリーズ	-9.4347
▁ここで	-9.43518
CS	-9.43565
シー	-9.43615
▁ハム	-9.43643
上手く	-9.43855
オリ	-9.43917
グラ	-9.43932
電	-9.43933
かもしれない	-9.44011
可能性	-9.44031
のせい	-9.44088
中に	-9.44172
契約	-9.4424
昨日	-9.44245
格	-9.44285
城	-9.44313
▁石川	-9.44336
たち	-9.44356
すぎやろ	-9.44374
投げて	-9.4438
玉	-9.44431
ニー	-9.44441
賞	-9.44461
楽しみ	-9.44651
からセーフ	-9.44722
▁次	-9.44734
.2	-9.44752
くなった	-9.44758
終わる	-9.44763
食う	-9.4482
アップ	-9.44862
Y	-9.44889
としては	-9.44916
ﾝ	-9.44917
かわいい	-9.4495
アンチ	-9.45016
ガー	-9.45017
走	-9.45043
がいい	-9.45147
えて	-9.45201
結婚	-9.4521
だけは	-9.45373
魚	-9.45376
どの	-9.45482
れてる	-9.45679
取った	-9.45701
正直	-9.45871
やりたい	-9.45895
参加	-9.46103
勝て	-9.46165
なんやな	-9.46218
わからない	-9.46223
区	-9.4626
書いて	-9.46295
コントロール	-9.46304
倉本	-9.46355
られ	-9.464
▁こいつ	-9.46501
たんや	-9.46531
▁流石に	-9.46534
座	-9.46669
までは	-9.46692
行き	-9.46692
以外は	-9.46807
大好き	-9.46812
▁藤浪	-9.46818
ァ	-9.46824
するわ	-9.46864
リード	-9.46865
方法	-9.46904
満	-9.47094
なんやで	-9.47125
f	-9.47145
仕	-9.47166
▁9	-9.47248
いかんのか	-9.47278
記憶	-9.47323
▁そろそろ	-9.47391
入れて	-9.47413
イッチは	-9.47445
それで	-9.4747
W	-9.4748
やめろ	-9.4759
行ける	-9.47599
さえ	-9.47627
まぁ	-9.47633
乱	-9.47687
初めて	-9.47688
パターン	-9.47695
攻撃	-9.47741
解説	-9.47755
だろう	-9.47806
田舎	-9.47811
外国人	-9.47826
ゴロ	-9.47892
▁今年は	-9.47942
行け	-9.48005
福	-9.4801
18	-9.48027
なんやけど	-9.48028
ガチ	-9.48035
るの	-9.48083
一軍	-9.48145
▁お前ら	-9.48196
▁中	-9.48228
込んで	-9.48235
としても	-9.48343
時の	-9.4835
以下	-9.48368
達	-9.48446
痛	-9.48456
ってなんや	-9.48507
のために	-9.48516
教	-9.48563
○	-9.48636
叩き	-9.48694
美味い	-9.48708
困る	-9.48738
アー	-9.4875
▁去年の	-9.48752
でいい	-9.48999
逆に	-9.49056
割と	-9.4907
極	-9.49116
自分で	-9.49168
今日の	-9.49257
鳥谷	-9.49339
集	-9.49394
負ける	-9.4949
未来	-9.49618
んだが	-9.49645
数字	-9.49648
若い	-9.4966
聞いた	-9.49672
…」	-9.49723
酷い	-9.49741
画像	-9.49794
カレー	-9.49834
上がって	-9.49908
入れる	-9.50025
▁草	-9.50039
ユニ	-9.50158
ところで	-9.50216
▁正解	-9.5023
▁なん	-9.50299
素	-9.50319
してたら	-9.5032
鈴木	-9.50367
甲子園	-9.50382
のせいで	-9.50384
▁あとは	-9.50533
立ち	-9.50603
べき	-9.50613
にならん	-9.5062
とう	-9.50626
シーン	-9.50693
たり	-9.50694
かなぁ	-9.50794
おっさん	-9.50806
y	-9.50833
勢	-9.50871
キャ	-9.50883
よりは	-9.50883
岡田	-9.50916
るし	-9.51066
人に	-9.51077
▁東京	-9.512
タイ	-9.51296
▁セ	-9.51311
いや	-9.51333
共	-9.51335
▁よく	-9.51372
▁どんな	-9.51382
落	-9.51409
腕	-9.5147
号	-9.51479
ポイント	-9.51526
特定	-9.51555
事実	-9.51575
にしても	-9.51687
の名前	-9.51699
みた	-9.51704
ニュース	-9.51724
食い	-9.51742
ウチ	-9.51825
V	-9.51972
等	-9.52021
状況	-9.52033
赤	-9.52046
振り	-9.5205
電話	-9.52171
ええか	-9.52233
超	-9.52244
したり	-9.52281
やなくて	-9.52392
上に	-9.52393
雨	-9.52429
全て	-9.52475
工	-9.52479
釣り	-9.52486
要素	-9.52521
60	-9.5254
飲み	-9.52586
かもな	-9.52655
過	-9.52872
単	-9.52894
になったら	-9.53045
かわいそう	-9.53056
バット	-9.53106
ベース	-9.53136
イッチの	-9.53146
って話	-9.53317
打球	-9.53405
込む	-9.53516
▁ほんこれ	-9.5352
現役	-9.5353
くらいの	-9.53559
戦力	-9.53712
有名	-9.53719
皆	-9.53723
が好き	-9.53868
空気	-9.53877
違い	-9.53928
街	-9.54018
立て	-9.54074
村田	-9.54091
ヘ	-9.54102
女性	-9.54154
あるけど	-9.54179
休み	-9.5423
▁なんでや	-9.54419
切れ	-9.54426
取れる	-9.54487
習	-9.54487
服	-9.54507
ホンマ	-9.5457
一応	-9.54605
てない	-9.54659
活躍	-9.54665
千	-9.54668
19	-9.54669
ってのが	-9.5478
まとめ	-9.54835
サー	-9.54837
連続	-9.54837
半分	-9.54865
武	-9.5492
つける	-9.5495
ベンチ	-9.54991
近く	-9.5501
ゲッツー	-9.55026
言えば	-9.55057
クリ	-9.55068
んだよな	-9.55132
▁7	-9.55187
使える	-9.55224
るけど	-9.55273
大会	-9.5529
▁イッチの	-9.55324
たま	-9.55348
時期	-9.55403
が違う	-9.55441
プレー	-9.5547
チャ	-9.55527
トレード	-9.55533
パワー	-9.5556
やっとる	-9.5565
小説	-9.55652
十	-9.5567
並	-9.55774
安心	-9.55902
▁先発	-9.55916
費	-9.55997
でもない	-9.56009
どうやって	-9.56031
雪	-9.56044
は無い	-9.56049
震え声	-9.56049
フォーク	-9.56072
よー	-9.56073
どういう	-9.56101
ヤバい	-9.56158
阿部	-9.56218
ライン	-9.56235
出来ない	-9.56255
渡	-9.56288
年間	-9.56362
涙	-9.56511
損	-9.56557
にある	-9.56567
職	-9.56581
昔	-9.56584
どっちが	-9.56678
ちな	-9.5673
.3	-9.5674
現	-9.56813
かかる	-9.56842
角	-9.56874
ある程度	-9.5693
命	-9.56952
上げて	-9.56955
考えたら	-9.57002
微妙	-9.57006
復帰	-9.57006
激	-9.57046
不可避	-9.57072
してるから	-9.57072
クロ	-9.57112
今年は	-9.57153
▁ここまで	-9.57187
▁中田	-9.57243
させ	-9.57298
見ると	-9.57339
それを	-9.57357
平田	-9.57367
信	-9.57368
シャ	-9.57429
消	-9.57441
16	-9.57445
沢	-9.57459
やろう	-9.57462
勢い	-9.57504
レギュラー	-9.5759
+	-9.5759
終わって	-9.57731
こい	-9.57731
によって	-9.57797
配	-9.57809
ないんや	-9.57825
レフト	-9.57859
ランナー	-9.57866
じゃね	-9.57918
結	-9.58068
調整	-9.58113
実際	-9.58126
られてる	-9.58134
▁田中	-9.58243
▁男	-9.5827
サヨナラ	-9.5827
サン	-9.5829
マジ	-9.58319
春	-9.58357
話題	-9.58421
毎日	-9.58455
望	-9.58551
^	-9.58558
鳥	-9.58564
ええんや	-9.58611
可哀想	-9.58635
▁いま	-9.58654
もいい	-9.58671
▁ああ	-9.58739
向け	-9.58782
▁なに	-9.58828
写真	-9.58828
南	-9.58924
るやろ	-9.58955
こっち	-9.58973
ちゃうんか	-9.5901
▁そんなん	-9.59054
言われる	-9.59202
▁うーんこの	-9.59236
速	-9.59318
1000	-9.59336
ことない	-9.59405
からしゃーない	-9.59481
とかも	-9.59515
枚	-9.59523
の試合	-9.59536
するのは	-9.59542
外れ	-9.59612
作り	-9.59613
感覚	-9.59623
あんな	-9.59625
毎回	-9.59775
▁せや	-9.59781
リン	-9.59791
炎上	-9.59814
あげて	-9.59841
江	-9.59884
ハマ	-9.59947
当	-9.60014
変え	-9.60046
はどこ	-9.60137
切	-9.60157
波	-9.60199
固定	-9.60227
自由	-9.60272
長野	-9.60302
トリ	-9.60364
捕	-9.60393
級	-9.60502
越	-9.60562
るか	-9.60584
のお	-9.60645
いつ	-9.60661
大人	-9.60672
覚え	-9.6073
娘	-9.60755
地震	-9.60777
にくい	-9.60784
速報	-9.6089
ときに	-9.61116
そうや	-9.61135
の守備	-9.61228
完封	-9.6127
展開	-9.61295
努力	-9.61295
正解	-9.61343
バン	-9.61558
ﾘ	-9.61821
やろうし	-9.61833
審判	-9.61837
読む	-9.6185
安価	-9.61852
秋山	-9.61866
出ない	-9.61869
きつい	-9.61874
▁前	-9.61891
何で	-9.6195
決め	-9.61952
打ってる	-9.61959
間に	-9.61963
うどん	-9.61987
ことが	-9.61994
出てきた	-9.62074
▁いつも	-9.6209
自分	-9.62092
橋	-9.62205
クビ	-9.62308
文字	-9.62309
んご	-9.62355
余	-9.62373
一塁	-9.62381
平均	-9.62381
納得	-9.62382
現実	-9.62401
どっか	-9.62462
行きたい	-9.62482
遊	-9.62558
れん	-9.62595
るんか	-9.62726
たか	-9.62733
破	-9.629
補強	-9.62937
身長	-9.62964
ビール	-9.62967
まま	-9.63028
加	-9.6311
プレイ	-9.63231
▁0	-9.63278
書き	-9.63337
そこ	-9.63354
さま	-9.6337
ックス	-9.63419
最悪	-9.63492
若	-9.63498
あるやろ	-9.6353
-1	-9.63581
ガキ	-9.63588
ないです	-9.63641
みたいなの	-9.63654
雰囲気	-9.63673
女子	-9.63687
500	-9.6369
してほしい	-9.63751
やろうけど	-9.63781
なに	-9.63797
らしいな	-9.63867
終了	-9.63886
トン	-9.63969
兵	-9.64012
ストライク	-9.64024
希望	-9.64028
機能	-9.64036
とはいえ	-9.64072
限	-9.64144
ブラ	-9.64189
乗り	-9.64192
次第	-9.64203
つまらん	-9.64221
カット	-9.64226
草生える	-9.64352
すまん	-9.64382
▁なんや	-9.64442
出身	-9.64442
おい	-9.64568
ハラデイ	-9.64583
データ	-9.647
放	-9.64723
気になる	-9.64752
両	-9.64842
一発	-9.64875
政治	-9.64999
▁このスレ	-9.65061
覚醒	-9.65115
技	-9.65131
批判	-9.6518
叩く	-9.65188
仲間	-9.652
確か	-9.65394
則本	-9.65407
落ちる	-9.65411
自信	-9.65425
2000	-9.65438
してて	-9.65457
今まで	-9.65461
オススメ	-9.65501
安い	-9.65523
見れる	-9.65529
病院	-9.65544
・・	-9.65599
就職	-9.65705
んやない	-9.65792
やったし	-9.65794
あれば	-9.65836
うまく	-9.65841
ねー	-9.65872
止め	-9.65895
試	-9.65995
責任	-9.66044
近い	-9.66067
僕	-9.66146
精神	-9.66183
するから	-9.66216
経	-9.66219
環境	-9.66268
先輩	-9.66269
食って	-9.66306
音楽	-9.66313
言える	-9.66327
ために	-9.66343
＞	-9.66392
書く	-9.6654
猫	-9.66596
小久保	-9.66618
気に	-9.66812
これで	-9.66835
ヒロイン	-9.6684
いきなり	-9.66845
程	-9.66914
と思うけど	-9.66937
るぞ	-9.6694
▁イッチが	-9.66948
やれ	-9.66983
いま	-9.67009
なんやが	-9.67023
こんなに	-9.67032
これから	-9.67188
陣	-9.67254
路	-9.67318
援護	-9.6737
英	-9.6739
交代	-9.67414
どこに	-9.67442
逃げ	-9.67548
頼む	-9.67561
守	-9.67583
CM	-9.67696
or	-9.67715
青	-9.67717
ノリ	-9.67738
アイ	-9.67774
やったから	-9.67804
糸井	-9.67824
どうなん	-9.67848
坂	-9.67868
開	-9.6787
の中で	-9.67897
虫	-9.67982
想像	-9.67983
技術	-9.67985
お金	-9.67987
電車	-9.68004
ただ	-9.68021
は無理	-9.68058
料理	-9.68076
言われ	-9.68099
勝手に	-9.68179
選手が	-9.68188
読んで	-9.68233
▁誰か	-9.68418
今年の	-9.68442
ええけど	-9.68447
▁高	-9.68457
変わった	-9.68473
ｲ	-9.68553
'	-9.6856
：	-9.6856
ですら	-9.68603
80	-9.68645
新しい	-9.68661
▁え	-9.68678
虎	-9.68717
最後の	-9.6885
基本	-9.68862
▁カープ	-9.68906
変わらん	-9.68939
んやけどな	-9.68942
13	-9.68958
▁やったぜ	-9.68977
みたら	-9.68982
内野	-9.69018
学生	-9.69027
かっこいい	-9.69029
言ってた	-9.69058
るべき	-9.69102
ベテラン	-9.69141
京	-9.69175
交流戦	-9.6918
ここで	-9.69256
なぜ	-9.69266
スマホ	-9.69292
遠	-9.69374
▁新	-9.69451
あったら	-9.69454
個人	-9.69529
ことに	-9.69622
考える	-9.69628
ため	-9.69649
夏	-9.69651
牧田	-9.69683
志	-9.69719
=	-9.69726
▁ぶっちゃけ	-9.6978
よなぁ	-9.69787
▁１	-9.69793
未	-9.698
▁さっき	-9.69817
奴が	-9.69864
７	-9.6987
上位	-9.69884
考えると	-9.69904
14	-9.69951
するんや	-9.69956
合わせ	-9.70096
ダー	-9.70247
かもしれんが	-9.70252
バッター	-9.70315
確認	-9.70315
るのか	-9.70345
▁もし	-9.70352
脱	-9.70383
後半	-9.7045
ほんまに	-9.70524
▁小久保	-9.70566
普通の	-9.70649
特に	-9.70666
非	-9.70699
松田	-9.70724
にいる	-9.70782
脳	-9.7083
寝る	-9.7086
やめて	-9.7089
フォーム	-9.70915
既に	-9.70926
岸	-9.71004
校	-9.71103
ること	-9.71117
駄目	-9.71139
んだろ	-9.7116
無かった	-9.7118
まって	-9.712
▁アメリカ	-9.7122
しまう	-9.71231
ますわ	-9.71234
そうやけど	-9.71319
ワン	-9.7135
があって	-9.71357
完全	-9.71364
ヶ月	-9.71403
彼	-9.71469
八	-9.71486
映	-9.71489
日に	-9.71494
開幕	-9.71505
サイト	-9.71525
周り	-9.71534
ぃ	-9.71568
てくれ	-9.71582
後に	-9.71659
の成績	-9.71706
ころ	-9.71752
員	-9.71763
ぉ	-9.71767
球速	-9.71837
んやっけ	-9.71846
にした	-9.71857
24	-9.72003
陽	-9.72003
御	-9.72094
官	-9.72097
壁	-9.721
朗報	-9.72102
平和	-9.72119
器	-9.72151
部分	-9.72176
するんやで	-9.72192
エエ	-9.72201
キャッチャー	-9.72208
生き	-9.72213
たくさん	-9.72256
限り	-9.72264
事件	-9.72287
そら	-9.7229
一緒に	-9.72391
▁はい	-9.72398
だけやろ	-9.72402
▁サンキュー	-9.72441
変	-9.72452
▁左	-9.7249
今は	-9.72496
病	-9.72594
巻	-9.72634
それが	-9.72673
▁まさか	-9.72683
大変	-9.72693
いろいろ	-9.72703
采配	-9.72703
教育	-9.72708
簡単に	-9.72843
いくら	-9.729
キレ	-9.72924
を見	-9.72986
ただの	-9.72999
すること	-9.73038
ってことは	-9.73112
門	-9.73132
害	-9.73289
油	-9.73299
ぅ	-9.73308
くっそ	-9.73316
ポジション	-9.73316
投	-9.7341
のイメージ	-9.73482
英語	-9.73518
幸せ	-9.73544
って事	-9.73559
▁おっ	-9.7361
企業	-9.73673
んやろなあ	-9.73689
ことある	-9.73705
いじめ	-9.73725
情	-9.73743
自体	-9.73747
って言ってた	-9.73769
思った	-9.73797
かわ	-9.73817
したんや	-9.73907
Ｊ	-9.73918
移籍	-9.73919
でござる	-9.73927
本塁打	-9.73931
杉内	-9.73935
売り	-9.73942
意見	-9.73955
先に	-9.73957
たな	-9.74039
したから	-9.7406
▁そりゃ	-9.74076
やなあ	-9.74155
やけどな	-9.74159
90	-9.74162
高卒	-9.74174
出場	-9.74175
質問	-9.74204
見える	-9.74251
▁オリックス	-9.74273
いらん	-9.74368
しながら	-9.7444
▁元	-9.74445
▁何で	-9.74447
▁一番	-9.74448
んですが	-9.74466
▁他の	-9.74484
めちゃくちゃ	-9.74532
▁まーた	-9.74532
相当	-9.74543
▁？？？「	-9.74548
といい	-9.74564
カル	-9.74568
▁それで	-9.74666
タイトル	-9.74722
でかい	-9.74729
とりあえず	-9.74838
ピン	-9.74879
控え	-9.74901
くらいしか	-9.74982
してクレメンス	-9.75042
入った	-9.75066
っこ	-9.75075
ついた	-9.75102
みたいな感じ	-9.75109
で一番	-9.75138
りゃ	-9.75142
禁止	-9.75151
卒業	-9.75155
のある	-9.75279
住み	-9.75298
さすがに	-9.75352
▁わい	-9.75393
ッツ	-9.754
崎	-9.75407
ないのに	-9.75462
報	-9.75557
退	-9.75572
本人	-9.75578
残り	-9.75609
異	-9.75632
るのが	-9.75645
するの	-9.75726
防	-9.75758
効果	-9.75772
年の	-9.75778
23	-9.75792
▁ほんと	-9.75805
完全に	-9.75842
永	-9.75887
という事実	-9.75948
とく	-9.76012
自分が	-9.76047
続ける	-9.76055
リング	-9.7608
ちょ	-9.76117
と思ったら	-9.76147
ソフトバンク	-9.7615
が無い	-9.7618
会話	-9.76268
歩	-9.76271
リア	-9.76301
まん	-9.76345
▁ま	-9.76354
約	-9.76389
判断	-9.76389
知識	-9.76395
▁マジで	-9.76511
んと	-9.76583
でええ	-9.76609
何を	-9.76669
穴	-9.76702
歴史	-9.76783
ポケモン	-9.76818
おすすめ	-9.76822
ぽ	-9.76857
明らかに	-9.76864
最終	-9.76881
まともな	-9.76909
当たり前	-9.7694
人で	-9.7696
投手が	-9.76997
ヌ	-9.77022
雑魚	-9.7703
家族	-9.77042
▁はえ	-9.77145
70	-9.77157
とかで	-9.77163
はちょっと	-9.77184
遅い	-9.77193
実力	-9.77244
モノ	-9.77254
過ぎて	-9.77335
ネガ	-9.77364
デー	-9.77403
んやないか	-9.77403
イッチが	-9.77453
スーパー	-9.77491
だけやで	-9.77492
▁自分の	-9.77539
になると	-9.77548
元気	-9.7758
争い	-9.7768
機会	-9.77697
センス	-9.77699
大野	-9.77881
もあるし	-9.7792
オン	-9.77928
嫁	-9.77958
次の	-9.7804
日本一	-9.78067
打たれる	-9.78072
ベル	-9.78096
塚	-9.78151
当時	-9.78179
各	-9.78231
今永	-9.78246
▁他	-9.78269
異常	-9.78274
転	-9.78281
津	-9.78286
洗	-9.78288
傷	-9.7829
尻	-9.78294
犬	-9.78294
タイミング	-9.78295
始めた	-9.78364
焼き	-9.78425
やったんや	-9.78501
存在	-9.78543
芸人	-9.78624
は誰	-9.78743
▁もしかして	-9.7877
させた	-9.78772
まう	-9.78781
加藤	-9.78805
苦手	-9.78821
帰り	-9.78909
忘れた	-9.7891
胸	-9.78935
コメント	-9.78941
わかった	-9.78943
不調	-9.78946
ぱ	-9.78955
落ちた	-9.78979
スペ	-9.78993
きてる	-9.78998
高山	-9.79011
記事	-9.79018
ですよ	-9.79018
連勝	-9.79039
以外の	-9.79052
使ってる	-9.79119
ダル	-9.79152
▁そうか	-9.79165
入ってる	-9.792
久	-9.79227
なお	-9.79243
軍で	-9.7928
まだまだ	-9.79293
価値	-9.79346
ソン	-9.79416
住	-9.79439
るん	-9.79511
します	-9.79533
ええねん	-9.79541
問	-9.79542
県民	-9.79547
保	-9.79554
くなって	-9.79574
提案	-9.79581
ようになった	-9.7963
ひどい	-9.79631
今季	-9.79643
ないな	-9.79647
じゃあ	-9.79655
貯金	-9.79688
つき	-9.79694
似	-9.79715
▁明日は	-9.79732
▁糸井	-9.79762
▁しゃーない	-9.7979
だからな	-9.79858
ール	-9.79917
こん	-9.79947
▁たぶん	-9.79955
てくる	-9.79989
もええ	-9.79996
としたら	-9.80021
タン	-9.80036
▁これが	-9.8007
ガチで	-9.80077
あげる	-9.80157
社会人	-9.8016
▁大阪	-9.8018
Ａ	-9.80227
不思議	-9.8023
経済	-9.80234
荒木	-9.80249
DH	-9.80264
ける	-9.80374
合う	-9.80407
野間	-9.80427
短	-9.80461
なってる	-9.80466
▁東	-9.8054
キー	-9.80557
ビー	-9.80594
見ない	-9.80613
負けて	-9.80669
読んだ	-9.80697
？？？	-9.80714
怒	-9.80734
編	-9.80785
義	-9.80839
一生	-9.80852
ﾁ	-9.80867
よなあ	-9.80872
登録	-9.80884
やめーや	-9.80889
吉川	-9.80902
成長	-9.80919
17	-9.80971
のワイ	-9.81006
でええやろ	-9.81007
どころか	-9.81093
▁わかる	-9.81104
ィ	-9.81108
優	-9.81142
使った	-9.81145
理解	-9.81323
ランド	-9.81377
▁昔	-9.81391
手を	-9.81518
ｷ	-9.81541
ガバガバ	-9.81541
＋	-9.81541
反応	-9.81544
飛び	-9.81557
ート	-9.81622
んですか	-9.81637
延長	-9.81648
に行って	-9.81701
旅行	-9.81721
んなら	-9.81732
？(	-9.81741
ステ	-9.81812
まった	-9.81883
リアル	-9.81887
バンド	-9.81905
張り	-9.81983
増	-9.82001
▁せやね	-9.82006
試合で	-9.82023
利	-9.82027
▁ところで	-9.82131
百	-9.82188
ツイッター	-9.82203
確信	-9.82206
バック	-9.82209
メンバー	-9.82216
えた	-9.82365
西川	-9.82404
のように	-9.82441
見たことない	-9.82523
なんやろか	-9.82609
ええんちゃう	-9.82684
▁どこ	-9.82754
▁せめて	-9.82757
罪	-9.82867
完璧	-9.8287
‥	-9.8287
－	-9.8287
つい	-9.82879
ゼロ	-9.82924
▁それを	-9.82973
ファ	-9.82974
見てない	-9.82993
団	-9.83037
▁日ハム	-9.83055
まり	-9.83055
ロン	-9.83103
▁岡田	-9.83112
野村	-9.83128
海外	-9.83159
部屋	-9.83182
やる気	-9.83191
居る	-9.83206
取れ	-9.83262
ケン	-9.83303
中村	-9.83351
上がり	-9.83382
られん	-9.83453
しとった	-9.83467
寺	-9.8347
秒	-9.83541
ブラック	-9.83549
酷使	-9.83554
飲む	-9.83557
バス	-9.83559
生きて	-9.8357
▁大学	-9.83575
言ったら	-9.83612
に関しては	-9.83612
に対して	-9.83617
ブル	-9.83636
さっき	-9.8364
年前	-9.83641
発言	-9.83642
投げた	-9.83709
そっち	-9.83811
やったっけ	-9.83811
ないのか	-9.83848
プラ	-9.83876
見せ	-9.83899
減	-9.83963
薄	-9.83976
帰って	-9.84125
行ったら	-9.8413
桁	-9.8418
継投	-9.84193
ﾎ	-9.84213
未だに	-9.84218
九州	-9.84218
去年の	-9.84224
である	-9.84325
ランク	-9.84377
レン	-9.84404
っす	-9.84465
置いて	-9.84497
がおる	-9.84505
仲	-9.84566
るな	-9.84656
イチロー	-9.84669
ほう	-9.84688
300	-9.84703
メン	-9.84728
分からない	-9.84788
言うと	-9.84841
距離	-9.84872
メンタル	-9.84897
全盛期	-9.84897
スルー	-9.84958
なんやねん	-9.84962
ろや	-9.85008
言え	-9.8503
▁20	-9.85037
,	-9.85048
やろうな	-9.85052
タイム	-9.85147
ダン	-9.85314
もんな	-9.85366
スレ立て	-9.85387
ジー	-9.85413
変わって	-9.85417
おるんか	-9.85458
されてた	-9.85483
塩	-9.8552
▁本当に	-9.8555
おじさん	-9.85557
師	-9.85559
頑張れ	-9.85581
ラジオ	-9.85582
ペース	-9.85594
決勝	-9.85622
とは思う	-9.85695
変化球	-9.85734
やったで	-9.85766
同点	-9.85772
面白かった	-9.85793
さんに	-9.85819
ゆう	-9.85819
うちに	-9.85847
▁そ	-9.85875
人も	-9.85889
▁う	-9.85919
切って	-9.85983
あるわ	-9.8613
使え	-9.86134
▁昨日の	-9.86141
生まれ	-9.86187
聖	-9.86239
ソフト	-9.86271
ぷ	-9.86271
基準	-9.86273
送球	-9.8629
即	-9.86395
とらん	-9.864
浪	-9.86439
▁よし	-9.86537
なったら	-9.8659
▁いい	-9.86612
白崎	-9.86726
遅	-9.86731
松井	-9.86737
▁それでも	-9.86747
▁サ	-9.86765
内川	-9.86809
でした	-9.86826
字	-9.8683
もらえる	-9.86867
理論	-9.86945
妄想	-9.86966
年俸	-9.86966
冬	-9.86966
映像	-9.86969
vs	-9.86978
パッパ	-9.87037
連れて	-9.87064
▁アニメ	-9.87091
の中	-9.87099
獲	-9.87108
テン	-9.87111
オフ	-9.87124
ちょい	-9.87146
爆発	-9.87172
やす	-9.87214
後ろ	-9.87224
荒らし	-9.87229
太郎	-9.87231
察し	-9.87235
書いた	-9.87255
したけど	-9.87343
▁どう	-9.87371
ダイ	-9.87439
事を	-9.87448
北海道	-9.87467
追加	-9.87492
昼	-9.875
視	-9.87533
なくなって	-9.87549
フィ	-9.87554
とか言う	-9.87565
クラ	-9.87578
絶	-9.87592
具	-9.8763
けん	-9.87635
x	-9.87665
＆	-9.87665
現状	-9.87665
ﾆｯｺﾘ	-9.87665
自己	-9.87669
破壊	-9.87673
移動	-9.87673
だれ	-9.87682
遊び	-9.87687
ベスト	-9.87699
ワイら	-9.87749
がいない	-9.87756
もらう	-9.87778
ワイに	-9.87866
最初	-9.88046
実は	-9.88095
ch	-9.88231
150	-9.88236
士	-9.88239
０	-9.88265
算	-9.88346
はともかく	-9.8837
母	-9.88373
ぐう	-9.88393
います	-9.88455
順位	-9.88463
.1	-9.88597
って思う	-9.88605
科	-9.88624
奴ら	-9.88659
押し	-9.88679
付	-9.88698
もらった	-9.88709
レベルの	-9.88744
一年	-9.88745
やつが	-9.88756
シュ	-9.88786
吉	-9.88812
ション	-9.88877
最後	-9.88883
▁(*^○^*)	-9.88937
交	-9.88947
紙	-9.88984
骨	-9.89001
▁たまに	-9.89018
になり	-9.89062
試験	-9.89079
奪三振	-9.89087
どれ	-9.89164
差別	-9.89179
買い	-9.892
日本シリーズ	-9.89217
できて	-9.89251
▁プロ	-9.89279
残って	-9.89299
わからんけど	-9.89312
ソース	-9.8934
シン	-9.89352
▁守備	-9.89517
温	-9.89578
▁めっちゃ	-9.8961
るのに	-9.89694
誠也	-9.89699
息	-9.89709
倉	-9.8972
すべき	-9.89726
潰	-9.89769
船	-9.89786
札幌	-9.89788
ガンダム	-9.89798
さらに	-9.89806
だいぶ	-9.89808
▁イ	-9.89833
聞き	-9.89846
んわ	-9.89857
行動	-9.89861
したわ	-9.89885
飛	-9.89887
一気に	-9.89906
!!	-9.89977
してるんや	-9.8998
ドーム	-9.90017
週	-9.90026
食べる	-9.90039
▁それなら	-9.90068
よくわからん	-9.90073
思い出	-9.90099
やめた	-9.90103
勝ってる	-9.90149
▁ネット	-9.90149
我慢	-9.90227
類	-9.90232
戻	-9.90233
勘違い	-9.90236
▁ほな	-9.90266
スタ	-9.90327
ないやん	-9.90354
って言ってる	-9.90383
んよ	-9.90402
切る	-9.90421
ホークス	-9.90498
セーブ	-9.90513
に入る	-9.90522
起用	-9.90528
cm	-9.90544
性格	-9.90553
額	-9.90614
▁名前	-9.90636
帰	-9.90692
▁鈴木	-9.90756
ぶり	-9.90768
運動	-9.90777
▁普通	-9.90802
じゃないか	-9.90821
思ってる	-9.90827
甘	-9.90831
藤	-9.90837
気分	-9.90838
急に	-9.90844
やのに	-9.9085
選手は	-9.90908
気持ち悪い	-9.90925
キング	-9.91078
発表	-9.91081
岩	-9.91086
ないの	-9.91184
だったから	-9.91221
Twitter	-9.91237
背番号	-9.91239
暗黒	-9.91243
悪くない	-9.91257
京田	-9.91326
宮崎	-9.91327
民は	-9.91369
ッド	-9.91384
のとき	-9.91443
▁今まで	-9.91449
くれた	-9.91504
ほんとに	-9.91522
▁この前	-9.91646
知らんけど	-9.91657
勝てない	-9.91676
休	-9.91715
しね	-9.91728
前から	-9.91729
中学生	-9.91734
なさい	-9.9174
調	-9.91761
じゃないと	-9.91789
みたいやな	-9.91796
給	-9.91817
しょ	-9.91867
方がええ	-9.91934
寿司	-9.91939
腐	-9.91957
でええやん	-9.91958
面倒	-9.91977
黒田	-9.91989
やったんか	-9.92055
ばい	-9.92085
京都	-9.92101
なんでも	-9.92122
おう	-9.92136
▁ほーん	-9.9216
たのに	-9.92215
陰キャ	-9.9225
んよな	-9.92286
どうにか	-9.92318
ッチ	-9.92328
たんか	-9.92331
無視	-9.92354
▁ふ	-9.92389
以外に	-9.92411
満塁	-9.92421
▁結構	-9.92466
最高や	-9.92473
新井	-9.92484
言いたい	-9.92491
検索	-9.92521
▁二	-9.92575
剣	-9.92682
狙い	-9.92702
キャンプ	-9.92712
地域	-9.92716
片	-9.92807
するで	-9.92815
トイレ	-9.92843
▁カ	-9.92851
するか	-9.92852
大丈夫か	-9.92853
めた	-9.92872
頼むで	-9.92888
▁おう	-9.92889
オープン戦	-9.92896
やらん	-9.92899
ですわね	-9.92912
一度	-9.92956
大学生	-9.9296
抜き	-9.92984
素人	-9.9299
悪く	-9.9304
仕方ない	-9.93104
増えた	-9.9314
分け	-9.93141
オー	-9.93211
00	-9.93231
高校生	-9.93287
眠	-9.93343
筋	-9.93351
ｶ	-9.93443
警察	-9.93445
自然	-9.93463
ナー	-9.93466
路線	-9.93469
ww	-9.93493
代走	-9.93503
東北	-9.93535
▁特に	-9.93542
謝れ	-9.93572
22	-9.93576
やからね	-9.93589
ェ	-9.93635
サイ	-9.93657
無理や	-9.93667
毎年	-9.93672
ったり	-9.93673
ドル	-9.9374
を見て	-9.93763
不足	-9.93779
▁大松	-9.93795
なかったっけ	-9.93847
たかった	-9.93861
ドン	-9.9393
▁よっしゃ	-9.94104
もらって	-9.94112
に行った	-9.94133
▁秋山	-9.94171
んのや	-9.94176
室	-9.94182
完投	-9.94193
キッズ	-9.94199
時代の	-9.94208
スタイル	-9.94217
一本	-9.94233
小さい	-9.94233
待って	-9.94251
誰や	-9.94259
いか	-9.94269
最後に	-9.94358
になっとる	-9.94425
きっと	-9.94443
名古屋	-9.94448
じゃなかった	-9.94448
なので	-9.94459
くらいで	-9.94476
まえ	-9.94477
残念	-9.94485
むしろ	-9.9454
地球	-9.94611
１０	-9.94693
目的	-9.947
起こ	-9.9471
かなあ	-9.94716
狂	-9.94719
かつ	-9.94773
に期待	-9.94838
が出る	-9.94841
段	-9.94898
▁倉本	-9.94932
z	-9.94941
満足	-9.94942
○○	-9.94954
km	-9.94974
文化	-9.95004
ぶっ	-9.95015
良くない	-9.95021
他に	-9.95036
どうせ	-9.95043
ヤツ	-9.95046
るやつ	-9.95083
ってことか	-9.95083
ボケ	-9.95094
帯	-9.95119
全国	-9.95121
遅れ	-9.95122
んじゃね	-9.95126
甘い	-9.95173
ッシュ	-9.95254
壊	-9.95294
しないと	-9.95295
原作	-9.95353
21	-9.95361
国民	-9.954
トラ	-9.9548
んじゃない	-9.95481
チームの	-9.95502
さら	-9.95513
適当に	-9.95516
料	-9.95529
選	-9.95573
確かに	-9.95581
▁右	-9.95589
魔	-9.95592
盛	-9.95596
ないンゴ	-9.95657
軽	-9.95682
偏差値	-9.95697
☆	-9.95699
値段	-9.95702
っち	-9.95738
セット	-9.95746
対戦	-9.95768
伝	-9.95773
なんかな	-9.95787
越え	-9.95826
コース	-9.9596
▁そんなに	-9.96013
返し	-9.96032
少	-9.9609
(*^◯^*)	-9.96094
末	-9.96101
上げる	-9.96106
だけでも	-9.96159
▁De	-9.9616
ればいい	-9.96171
原口	-9.96174
って言って	-9.96204
とけ	-9.96314
公式	-9.96338
作者	-9.96352
出せ	-9.96381
久保	-9.96405
▁12	-9.9641
やと思うで	-9.96419
修	-9.96426
くなってきた	-9.96428
弟	-9.96459
銃	-9.9646
Ｂ	-9.96462
ｸ	-9.96462
筋肉	-9.96465
計算	-9.96466
離脱	-9.96467
無双	-9.9647
決まった	-9.96487
反対	-9.96488
まし	-9.96502
スライダー	-9.96504
しすぎ	-9.9652
トロ	-9.96561
いくつ	-9.96574
どうしても	-9.96594
と言う	-9.96657
エン	-9.9666
んかね	-9.96667
成功	-9.96686
あります	-9.96716
アル	-9.96732
流石に	-9.96793
持	-9.9689
茶	-9.96896
福岡	-9.96901
高橋	-9.96915
大きい	-9.9693
辛	-9.96937
別の	-9.96962
思い出した	-9.97002
ジョ	-9.97025
サイド	-9.97057
あるん	-9.97083
るやん	-9.97089
味方	-9.97109
出てた	-9.97111
になれ	-9.97131
ヤク	-9.97148
せや	-9.97161
人口	-9.97186
受験	-9.97201
てきた	-9.97205
洋	-9.97215
とって	-9.97216
触	-9.97224
ストーリー	-9.97231
しかおらん	-9.97233
系の	-9.97269
アプリ	-9.97302
あるか	-9.97311
人数	-9.97363
45	-9.97371
飲んで	-9.97516
の違い	-9.97548
否定	-9.97567
言われた	-9.9757
▁サード	-9.97576
回まで	-9.97577
▁メジャー	-9.97622
焼	-9.97665
だね	-9.9767
やっと	-9.97697
わざわざ	-9.97703
ロペス	-9.97705
貼って	-9.97707
の事	-9.97714
ハマスタ	-9.97719
話し	-9.97726
出番	-9.97732
▁ス	-9.97754
関東	-9.97828
中の	-9.97854
頼	-9.97889
迷	-9.97961
週間	-9.97973
羽	-9.97976
棒	-9.97985
巨人ファン	-9.97987
癖	-9.97987
Z	-9.98007
授業	-9.98007
ということ	-9.98013
くれや	-9.98065
カーブ	-9.98071
ご飯	-9.98077
闇	-9.98113
絶望	-9.98134
ライブ	-9.98151
やってない	-9.98169
せば	-9.98174
どれくらい	-9.98195
二軍で	-9.98205
▁大野	-9.98258
全体	-9.98272
ロマン	-9.9838
東大	-9.98386
かり	-9.98409
その辺	-9.98412
5000	-9.98423
▁そこ	-9.98439
付き	-9.98455
は別	-9.98474
▁少なくとも	-9.98514
替え	-9.98536
積	-9.9855
一般	-9.98552
せて	-9.98607
麻	-9.98617
友	-9.9866
▁センター	-9.98678
のチーム	-9.98681
↑	-9.98788
耳	-9.98788
バレンティン	-9.98789
良さそう	-9.98793
アニ豚	-9.98794
ーい	-9.98842
どうする	-9.98844
るんやろ	-9.98866
プリ	-9.98925
よろしく	-9.98954
▁彡	-9.98959
▁いうて	-9.9898
長打	-9.99029
応援歌	-9.99042
檻	-9.99078
▁鳥谷	-9.99241
して欲しい	-9.99264
来ない	-9.99274
要	-9.9928
行か	-9.99292
だからね	-9.99391
▁水	-9.99403
変える	-9.99424
続	-9.99442
無理やろ	-9.99453
だか	-9.99551
参考	-9.99565
牛	-9.99573
％	-9.99575
神奈川	-9.99576
君は	-9.99579
安定	-9.99581
必ず	-9.99585
の時は	-9.99614
嫌な	-9.99626
でしょう	-9.99649
調べたら	-9.99669
の精神	-9.99696
みる	-9.99714
レイ	-9.99774
♡	-9.99778
すごく	-9.99789
愛知	-9.99799
ドラマ	-9.99885
回転	-9.9989
ブレ	-9.99896
選手の	-9.999
きたら	-9.99901
まじ	-9.99911
らしいし	-9.99963
新人	-10
すでに	-10.0019
プロ野球	-10.0023
香	-10.0024
決	-10.0025
思って	-10.0027
日本語	-10.003
流行	-10.0033
ジュ	-10.0035
こんな感じ	-10.0036
症	-10.0036
NPB	-10.0037
深夜	-10.0038
セリーグ	-10.0039
実質	-10.004
先制	-10.004
見せて	-10.0041
▁絶対	-10.005
PC	-10.005
チョ	-10.0056
目の	-10.0057
中谷	-10.0058
んですかねぇ	-10.0066
わけや	-10.0069
荒れ	-10.007
製	-10.0083
ホント	-10.0085
ないよな	-10.009
*	-10.0091
嶋	-10.0094
に見える	-10.0094
たで	-10.0103
だめ	-10.0107
かしら	-10.0107
終	-10.011
真面目に	-10.0112
列	-10.0115
図	-10.0116
さない	-10.0116
袋	-10.0117
六	-10.0117
タバコ	-10.0117
かったわ	-10.0119
小学生	-10.0135
まともに	-10.0139
しく	-10.0144
と一緒に	-10.0151
わりと	-10.0151
多少	-10.0153
目に	-10.0156
ってどんな	-10.0157
好きやで	-10.0167
んだっけ	-10.0175
%	-10.0188
かわからん	-10.0188
投球	-10.0189
林	-10.0189
ユ	-10.019
豊	-10.0191
in	-10.0193
動か	-10.0193
▁村田	-10.0193
恋	-10.0194
▁こんなん	-10.0195
夫	-10.0197
侍	-10.0197
イベント	-10.0197
さっさと	-10.0198
トッモ	-10.0198
緒方	-10.0198
給料	-10.0198
辺	-10.0198
当たる	-10.0198
新聞	-10.0198
▁怪我	-10.0204
ろよ	-10.0208
できそう	-10.0214
連中	-10.0215
戦力外	-10.0218
間違い	-10.0219
してきた	-10.0221
出てきて	-10.0222
飛んで	-10.0223
大和	-10.0227
まくって	-10.0238
ればええ	-10.0238
レー	-10.0239
意味ない	-10.024
▁どっちも	-10.0243
んかった	-10.0243
▁何か	-10.0244
熱い	-10.0246
ゥ	-10.0248
上で	-10.0249
本気	-10.0255
の意味	-10.0256
▁仕事	-10.026
児	-10.0275
がね	-10.0276
▁高校	-10.0277
皮	-10.0278
球数	-10.0279
バランス	-10.0279
助っ人	-10.0279
触れ	-10.0279
理想	-10.0279
アイドル	-10.028
任	-10.0283
柳田	-10.0284
▁ひ	-10.0284
せやな	-10.0284
田島	-10.0289
▁うちの	-10.0291
無く	-10.031
フリー	-10.0314
それでも	-10.0319
能	-10.0324
無駄	-10.0325
はよ	-10.0325
バル	-10.0335
三塁	-10.0336
があれば	-10.0338
なよ	-10.0346
ッと	-10.0346
最低	-10.0347
▁B	-10.0349
見てた	-10.0355
厨	-10.0361
鼻	-10.0361
いてる	-10.0361
連投	-10.0362
前半	-10.0368
大瀬良	-10.037
福留	-10.037
出てない	-10.0371
かける	-10.0375
送	-10.0376
売	-10.0376
▁嘘	-10.0393
っとった	-10.0399
戦闘	-10.0401
なぜか	-10.0402
んですがそれは	-10.0403
見た目	-10.0405
▁投手	-10.0415
になれる	-10.042
もあった	-10.0423
竹	-10.0433
秋	-10.0437
すぎた	-10.0439
ドイツ	-10.0442
輪	-10.0443
歯	-10.0443
どころ	-10.0443
横綱	-10.0443
日の	-10.0443
研究	-10.0443
卵	-10.0443
MVP	-10.0443
以来	-10.0444
決定	-10.0445
んじゃないか	-10.0445
だけなら	-10.0447
▁２	-10.0448
一切	-10.0455
一緒	-10.0455
両方	-10.0456
オタク	-10.0457
コンビニ	-10.0458
このまま	-10.0458
▁ハ	-10.0459
は結構	-10.0471
ければ	-10.0473
意味で	-10.0475
されたら	-10.0478
フェ	-10.0481
見てて	-10.0483
▁無	-10.0484
刺	-10.0484
じゃなく	-10.0486
途中	-10.049
理系	-10.049
どんな感じ	-10.049
▁中国	-10.0498
羨ましい	-10.0505
▁31	-10.0505
細	-10.0505
捨て	-10.0517
無事	-10.0517
風呂	-10.0517
一部	-10.0518
はいつ	-10.0522
党	-10.0523
投手は	-10.0524
院	-10.0526
霊	-10.0527
証拠	-10.0527
拒否	-10.0527
埼玉	-10.0527
知り合い	-10.0527
江越	-10.0528
対策	-10.0528
獲得	-10.0528
新人王	-10.0528
達成	-10.0529
通算	-10.0529
大卒	-10.0531
ルー	-10.0532
終盤	-10.0536
投手陣	-10.0536
学歴	-10.054
改	-10.0543
国立	-10.0544
▁最近の	-10.0545
相手の	-10.0547
トランプ	-10.0548
もしかして	-10.0551
よくない	-10.0557
身体	-10.0559
いかんでしょ	-10.0563
♥	-10.0568
大事	-10.0576
人を	-10.0579
以上に	-10.0581
行こう	-10.0582
しなぁ	-10.0592
確実に	-10.0603
▁頭	-10.0604
おかわり	-10.0604
際	-10.0604
念	-10.0609
の子	-10.0611
システム	-10.0611
岩貞	-10.0611
バトル	-10.0611
チケット	-10.0611
マイナー	-10.0611
学部	-10.0612
上司	-10.0614
も同じ	-10.0615
26	-10.0616
あなた	-10.0617
隣	-10.062
ケガ	-10.0625
SB	-10.063
複数	-10.0634
さんと	-10.0635
ている	-10.0638
動き	-10.0638
▁G	-10.0647
どうや	-10.065
今宮	-10.0651
ますよ	-10.0654
ったわ	-10.0654
▁親	-10.0654
▁何が	-10.0655
怖	-10.0658
？（	-10.0667
叩かれる	-10.0667
アリ	-10.0668
舞	-10.0672
旅	-10.0672
▁自分	-10.0674
▁ほんまに	-10.0677
速い	-10.0678
▁ヒ	-10.0683
誰でも	-10.0684
範囲	-10.0688
収	-10.0688
▁やきう	-10.0689
盗	-10.0695
布	-10.0695
Ｓ	-10.0695
打たれた	-10.0695
鬱	-10.0696
ギリギリ	-10.0696
だらけ	-10.0696
才能	-10.0696
そんな感じ	-10.0696
大体	-10.0696
▁実は	-10.0697
興味	-10.07
だけの	-10.0702
▁鷹	-10.0704
左腕	-10.0704
ってくれ	-10.0705
巨	-10.0709
番に	-10.0711
さが	-10.0715
▁WBC	-10.0715
…（	-10.0723
になるから	-10.0726
謎の	-10.0732
もよう	-10.0735
▁顔	-10.0749
ナン	-10.0753
してて草	-10.0762
おっ	-10.0765
突	-10.077
清	-10.0772
苦	-10.0772
もらえ	-10.0773
葉	-10.0776
選択	-10.0781
対応	-10.0782
都会	-10.0783
店員	-10.0784
平野	-10.0787
したの	-10.0791
▁S	-10.0792
されとる	-10.0795
▁長野	-10.0795
自体は	-10.0796
ロマック	-10.0797
▁ほ	-10.0801
欲	-10.0801
大田	-10.0803
▁サッカー	-10.0806
▁日本の	-10.081
みたいなもん	-10.0814
どー	-10.0816
広い	-10.0823
下げ	-10.0825
しとるんや	-10.0826
松山	-10.0826
にならない	-10.0829
奥	-10.0833
コテ	-10.0835
知って	-10.084
食べて	-10.0844
多かった	-10.0848
▁全部	-10.0848
然	-10.0849
聞きたい	-10.0853
銀	-10.0859
消える	-10.0859
滅	-10.086
33	-10.0862
常	-10.0863
澤	-10.0865
雑	-10.0866
宣言	-10.0868
美味しい	-10.0868
高みの見物	-10.0869
スタンド	-10.0875
寄	-10.0878
巨人の	-10.0894
違和感	-10.0895
平気	-10.0903
BS	-10.0905
そんなん	-10.0905
▁同じ	-10.0907
まい	-10.091
第	-10.0912
工藤	-10.0912
茂木	-10.0913
ピー	-10.0913
▁平田	-10.0913
ポン	-10.0914
解決	-10.0921
がい	-10.0922
すぎィ	-10.0927
方がいい	-10.0928
詰め	-10.093
▁ちゃんと	-10.093
えない	-10.0933
ジェ	-10.0935
ってない	-10.0935
かぁ	-10.0938
上がった	-10.094
▁黒田	-10.0946
専門	-10.0946
楽しみや	-10.0952
瞬間	-10.0952
いらない	-10.0953
初心者	-10.0954
フランス	-10.0954
交換	-10.0955
投票	-10.0955
打順	-10.0955
正しい	-10.0959
になってた	-10.0964
恥ずかしい	-10.097
地元	-10.0973
まれ	-10.0974
▁それも	-10.0974
そんなこと	-10.0977
あったけど	-10.0981
そうやね	-10.0986
キン	-10.0988
年に	-10.0998
やからなぁ	-10.1009
起き	-10.101
▁これから	-10.101
▁阿部	-10.1013
なこと	-10.1014
▁セカンド	-10.1015
スレで	-10.1017
▁去年は	-10.1019
ホンマに	-10.1021
ジョンソン	-10.1027
っぽ	-10.1031
装	-10.1036
！(	-10.1037
は知らん	-10.1039
混	-10.1039
ランキング	-10.104
里	-10.1041
紹介	-10.1042
キツイ	-10.1043
するのが	-10.1043
うちの	-10.1046
神戸	-10.1047
都市	-10.1052
デス	-10.1058
ゥー	-10.1067
本気で	-10.1078
超え	-10.1081
人と	-10.1087
など	-10.1091
ですかね	-10.1091
いわ	-10.1092
言われて	-10.1095
都	-10.1098
にゃ	-10.1099
沖縄	-10.11
梶谷	-10.11
マイ	-10.1104
順	-10.1109
んやったら	-10.1111
っか	-10.1119
ミー	-10.1122
らへん	-10.1125
在	-10.1125
Q	-10.1126
竜	-10.113
フロント	-10.113
ゆっくり	-10.1131
してくる	-10.1131
借金	-10.1131
連絡	-10.1131
楽しかった	-10.1131
天才	-10.1131
相談	-10.1131
相性	-10.1136
多少はね	-10.1137
プラス	-10.1141
にしよう	-10.1143
病気	-10.1144
▁高山	-10.1145
これが	-10.1148
どうなるか	-10.1151
だろうし	-10.1159
ってやつ	-10.1164
教えてくれ	-10.1165
だけに	-10.1166
原因	-10.1167
って誰	-10.1178
今でも	-10.1185
変えて	-10.1186
活	-10.1189
かけた	-10.1193
立って	-10.1196
ネットで	-10.1198
.0	-10.12
限定	-10.12
者が	-10.12
▁今日も	-10.1203
のみ	-10.1203
▁おお	-10.1213
▁京田	-10.1213
現地	-10.1215
▁神	-10.1218
豪	-10.1218
宝	-10.1219
&	-10.122
贅沢	-10.122
鳴	-10.122
条件	-10.122
更新	-10.122
落とす	-10.1221
諦め	-10.1224
首位	-10.1232
▁F	-10.1233
やでー	-10.1239
多く	-10.1239
投げてる	-10.124
ってマジ	-10.1241
ましょう	-10.1244
というより	-10.1251
中身	-10.1252
▁最近は	-10.1255
んでる	-10.1257
一人で	-10.1262
育	-10.1262
▁ゲーム	-10.1262
始めて	-10.1263
さい	-10.1265
宇宙	-10.1266
ブリ	-10.1269
選手を	-10.1269
ってくる	-10.1279
にわか	-10.128
▁いつ	-10.1287
もうちょっと	-10.1293
千葉	-10.1295
武田	-10.1297
ロシア	-10.1301
他球団	-10.1304
▁来年	-10.1305
飛ば	-10.1306
亀	-10.1307
簡単	-10.1308
Ｃ	-10.1309
健	-10.1309
龍	-10.131
危険	-10.131
ミサイル	-10.131
現在	-10.1311
小笠原	-10.1312
離	-10.1313
酷	-10.1318
動物	-10.1319
▁お前は	-10.1319
ないと思う	-10.132
したろ	-10.1322
重要	-10.1329
いき	-10.1333
いいと思う	-10.1342
探	-10.1352
▁交流戦	-10.1356
関西	-10.1358
▁今から	-10.1368
増え	-10.1369
吹	-10.1369
ょ	-10.1369
なんも	-10.1378
ネトウヨ	-10.1387
幸	-10.1387
桑原	-10.1388
どっちか	-10.1389
戸	-10.1389
移	-10.139
▁四球	-10.1391
吉田	-10.1392
端	-10.1395
･	-10.1396
容	-10.1398
▁安価	-10.1399
地獄	-10.1401
に出	-10.1401
崩壊	-10.1401
完成	-10.1401
証明	-10.1402
待ち	-10.1403
メール	-10.1404
今村	-10.1407
クラブ	-10.1407
相手が	-10.1407
嫌いな	-10.1409
と言って	-10.141
なんやろな	-10.1413
向き	-10.1414
▁A	-10.1414
▁加藤	-10.142
▁おい	-10.1422
たく	-10.1424
ゴー	-10.1427
27	-10.1427
接	-10.143
▁100	-10.143
▁朝	-10.143
途中で	-10.1431
ウェ	-10.1433
思ってた	-10.1435
▁うち	-10.1436
戦で	-10.144
面白そう	-10.1441
▁皆	-10.1441
っぱ	-10.1444
る奴	-10.1444
どうして	-10.1445
にしろ	-10.1445
かなんか	-10.1448
▁ショート	-10.1448
入れた	-10.145
今日も	-10.1452
推	-10.1455
しようや	-10.1459
あい	-10.1465
くんは	-10.1465
優しい	-10.1467
っとらん	-10.1469
期間	-10.147
降	-10.1472
時から	-10.1474
▁俺	-10.1475
せんと	-10.1477
上の	-10.1477
▁中継ぎ	-10.1478
済	-10.1481
閉	-10.149
精	-10.149
衛	-10.1492
州	-10.1492
"	-10.1492
智	-10.1492
腰	-10.1492
公務員	-10.1492
認識	-10.1492
しばらく	-10.1492
就活	-10.1493
営業	-10.1493
ヒーロー	-10.1493
野菜	-10.1494
▁緒方	-10.1495
落ちて	-10.1497
ようと	-10.1498
であって	-10.1499
山崎	-10.1499
スコア	-10.1499
掛け	-10.1501
大分	-10.1502
って意味	-10.1508
タテ	-10.1508
OK	-10.1528
深	-10.1534
ちゃうの	-10.1538
▁私	-10.1542
が出て	-10.155
建て	-10.1551
ウィ	-10.1554
かっこ	-10.1559
ペン	-10.1563
っている	-10.1563
強く	-10.1567
汚	-10.1568
見たけど	-10.1569
イライラ	-10.157
▁あんな	-10.1571
欲しいわ	-10.1574
作戦	-10.1574
悲	-10.1574
いじ	-10.1575
引	-10.1577
があるんや	-10.1578
んやし	-10.158
位置	-10.1583
伸び	-10.1584
妹	-10.1585
序盤	-10.1585
ボロボロ	-10.1585
注意	-10.1586
VIP	-10.1586
議論	-10.1586
疲れ	-10.1587
▁確か	-10.1587
間違いなく	-10.1589
自身	-10.159
▁誠也	-10.1592
呼んで	-10.1596
ようになる	-10.1604
返す	-10.1604
▁誰	-10.1607
進化	-10.1608
までに	-10.161
くり	-10.1611
大量	-10.1613
ますね	-10.1615
年代	-10.1616
と思ったけど	-10.1618
以外で	-10.1621
つけた	-10.1622
▁もちろん	-10.1622
あっ	-10.1627
民の	-10.163
増や	-10.1631
